{
  "articles": [
    {
      "title": "호흡기 질환 '이 질병', 수백 년 만에 유럽 확산 중… 원인은?",
      "description": "[디지털투데이 AI리포터] 호흡기질환 백일해가 유럽에서 수백 년 만에 유행하고 있다고 7일(현지시간) 폴리티코가 전했다.특히 체코, 크로아티아, 네덜란드 등에서 백일해 유행이 심각하다. 유럽질병예방통제센터(ECDC)에 '백일해 백신이 부족하다'고 보고된 체코는 60년 만에 가장 높은 수치의 백일해가 발생했다. 올해 첫 두 달 반 동안 크로아티아에서는 6261건의 백일해 사례가 보고됐다. 네덜란드에서는 최근 몇 주 동안 4명이 백일해로 사망했는데, 이는 최근 몇 년간의 연간 평균 백일해 사망자 수의 두 배가 넘는 수치다. 이외에도 최근 몇 달간 덴마크, 벨기에, 스페인, 영국에서 백일해 환자가 급격히 늘고 있다. 백일해는 바이러스인 보르데텔라 백일해균(Bordetella pertussis, 그람 음성균)이 폐에 감염돼 발생하는 호흡기 질환이다. 백일해에 감염되면 초기에는 콧물이나 인후통 등 감기와 유사한 증상을 보이지만 약 일주일이 지나면 기침이 몇 분간 지속되는 질병으로 발전할 수 있다. 특히 어린 아기들은 기침을 한 후 특유의 '삑삑' 소리를 내거나 호흡 곤란을 겪을 수도 있다."
    },
    {
      "title": "게임의 표준을 재정의하다! AORUS 16X AI 게이밍 노트북 출시이벤트  보드나라 (Bodnara)",
      "description": "게임의 표준을 재정의하다!  AORUS 16X AI 게이밍 노트북 출시이벤트 PC부품 및 노트북 제조사 GIGABYTE 는 2024년 새로운 라인업인 AI 게이밍 노트북 AORUS 16X를 출시했다. \n16인치의 AORUS 16X는 최신 인텔 코어 14세대 프로세서와 NVIDIA GeForce RTX 40 시리즈 (최대 TGP 140W)를 탑재하여 외장 그래픽카드가 없는 모델에 비해 약 12배 빠른 처리 속도로 게임 및 크리에이티브 작업이 가능하다. 그리고 GIGABYTE AI Nexus 기술을 통해 전력 관리와 게임 성능을 최적화하고 생성형 AI 애플리케이션을 강화했다. 성능과 디자인 모두를 갖춘 게이밍 노트북인 어로스 16X는 게임을 더욱 재미있게 즐길 수 있도록 4면 슈퍼 슬림 베젤을 채택하여 스크린 대 바디 비율이(STBR) 91%로 노트북 크기 대비 화면 영역을 넓혀 몰입감을 높혔다. 또한 WQXGA 해상도와, 165Hz의 주사율, 100% sRGB 색재현율, 400nits 밝기의 디스플레이를 채택했다. 팬톤 인증 디스플레이로 전문가 수준의 정확한 색상을 제공하며 TÜV 라인란드 인증을 획득하여 로우 블루 라이트, 플리커 프리 기능으로 눈의 피로를 유발하는 블루라이트와 모니터의 깜빡임 현상을 줄여 눈의 피로를 덜어준다."
    },
    {
      "title": "4월 중에 의과대학 대부분 수업 재개‥본과생 실습은 연기",
      "description": "자료사진\n\n정부가 이번 달 안에 전국 40개 의과대학 대부분이 수업을 재개한다고 밝혔습니다.\n\n오석환 교육부 차관은 오늘 오전 정부서울청사에서 기자회견을 열고 어제 기준 의대 16곳에서 수업을 하고 있으며 나머지 대학들도 이번달 안에 수업을 재개한다고 밝혔습니다.\n\n순천향대 1곳을 제외하고 나머지 23개 대학은 순차적으로 수업을 재개해 다음주에는 16개 대학이, 그 다음주부터는 7개 대학이 잇따라 수업을 시작합니다.\n\n순천향대의 경우 일정이 확정되지 않은 것으로 교육부는 파악했습니다.\n\n오석환 차관은 \"학습량과 수업 일정 등을 고려하여 일부 학년부터 우선 수업을 재개하고 있으며, 본과 3~4학년의 실습수업은 연기되거나 중단된 사례도 포함하고 있다\"고 밝혔습니다.\n\n또 대다수 대학에서 비대면 온라인 강의 방식을 활용하는 데 대해, \"2개월간의 수업 중단을 끝내고 복귀하며\n대면수업 참여에 부담을 느끼는 학생들이 보다 편리하게 수업에 참여할 수 있도록 하고, 뒤늦게 수업에 복귀하는 학생들도 녹화된 수업을 통해 학업을 이어갈 수 있어야 하기 때문\"이라고 밝혔습니다.\n\n오 차관은 또 의대생 수업 거부가 이어지는 것과 관련해선 \"교수들이 의대생과 소통을 하며 다양한 학생들의 목소리를 들었다\"며 \"그 중에는 수업을 원하는 목소리들도 있는 것으로 파악했다\"고 밝혔습니다.\n\n어제 기준 40개 의과대학의 누적 '유효 휴학' 신청은 총 1만 377건으로, 교육 당국은 의대 증원 반대에 따른 동맹 휴학은 허가할 수 없다는 방침입니다."
    },
    {
      "title": "[LIVE] '송하윤 집단 폭행' 피해자, 입 열었다...\"학폭 모두 사실, 송하윤도 손과 발로 때렸다",
      "description": "배우 송하윤에게 학창 시절 집단 폭행을 당했다는 제보자가 8일 JTBC '사건반장'을 통해 입장을 밝혔습니다. 학폭 의혹에 대해 '사실무근'이라는 송하윤 측의 해명이 '모두 거짓'이라는 주장입니다.\n\n송하윤에게 학폭을 당했다고 주장한 제보자에 따르면 당시 폭행 가해자인 여학생 두 명은 친하게 지냈던 친구들이었습니다. 그런데 송하윤이 전학 오면서 기류가 바뀌었다고 합니다. 제보자가 그 친구들에 대한 나쁜 소문을 퍼뜨린다며 송하윤이 이간질했고, 이후 집단 폭행으로 이어진 겁니다. 이 과정에서 제보자는 \"송하윤도 손과 발로 나를 때렸다\"고 주장했습니다.\n\n제보자는 \"이 일로 전치 4주 이상의 상해를 입었다\"며 \"학교에서 열린 징계위원회에서 송하윤을 포함한 가해자들은 각각 다른 고등학교로 '강제 전학'을 갔다\"고 말했습니다. 송하윤 측이 주장했던 '자발적인 전학'이 아니었다는 겁니다.\n\n제보자는 \"(송하윤이) 강제 전학을 간 사실은 너무 확실하다\"며 \"동창들은 다 알고 있을 것\"이라고 말했습니다. 이어 \"다른 학폭 가해 학생들은 집 앞에 와서 무릎 꿇고 사과했지만 김미선(송하윤 본명)은 사과를 한 적이 없다\"고 전했습니다.\n\n한편 송하윤 측 소속사 킹콩by스타쉽 측은 지난 2일 \"JTBC '사건반장'에서 방송한 내용과 이에 관한 후속 보도는 모두 사실이 아님을 다시 한번 말씀드린다\"고 입장을 밝혔습니다. 이어 \"향후 본건 사실관계 확인과 법무법인 법률 검토를 통한 제보자 민형사상 조치, 사건반장 방송금지 가처분 등 필요한 모든 조치를 고려하고 있다\"고 전했습니다."
    },
    {
      "title": "국방부 \"정찰위성 2호기 목표궤도 안착해 국내 지상국과 교신\"",
      "description": "우리 군의 군사정찰위성 2호기가 발사 이튿날인 9일 현재 정상적으로 우주 궤도에 올라 국내 지상국과 교신에도 성공했다고 국방부가 밝혔다.\n\n전하규 국방부 대변인은 이날 정례 브리핑에서 \"우리 군 정찰위성 2호기는 현재 목표 궤도에 안착해 초기 운영을 위한 다양한 점검 등 관련 절차를 정상적으로 진행하고 있다\"고 말했다.\n\n\n정찰위성 2호기는 한국시간으로 전날 오전 8시 17분(현지시간 7일 오후 7시 17분)에 미국 플로리다주 소재 케네디 스페이스센터에서 발사됐다.\n\n이 위성은 발사 54분 만인 오전 9시 11분께 해외 지상국과 교신을 시도했지만 진행되지 않았다가, 오전 10시 57분께 2차 시도에서 성공적으로 교신이 이뤄졌다.\n\n당일 늦은 오후에는 국내 지상국과 데이터 송수신까지 성공했다.\n\n\n전 대변인은 \"오후 5시 53분께부터 국내 지상국과 필요한 데이터 송수신이 이뤄져, 이후 수 회 교신을 통해 초기에 저희가 원했던 최적화 수준까지 도달했다\"고 설명했다.\n\n고성능 영상 레이더(SAR)를 탑재해 전천후 주야간 촬영이 가능한 정찰위성 2호기는 수개월간의 운용시험평가를 거쳐 대북 감시·정찰 임무를 수행할 예정이다.\n\n신원식 국방부 장관은 전날 국방부 청사에서 위성 발사를 참관한 뒤 \"SAR위성은 우리가 세계 최고 성능\"이라며 \"남북간 우주에서의 경쟁력 차이를 물어보시는 분들이 많은데, 단언컨대 훨씬 큰 격차를 유지하고 있다\"고 말하기도 했다.\n\n/연합뉴스"
    },
    {
      "title": "한동훈 “딱 1표 부족…무도하고 뻔뻔한 野 견제할 최소한의 의석 달라”",
      "description": "국민의힘 한동훈 비상대책위원장이 9일 오전 서울 도봉구 창동역 광장에서 김재섭(도봉갑), 김선동(도봉을) 후보 지원유세를 하고 있다. 2024.4.9/뉴스1\n국민의힘 한동훈 비상대책위원장은 4·10 총선을 하루 앞둔 9일 “이렇게 무도하고 뻔뻔한 야당을 견제할 수 있는 최소한의 의석을 달라”고 호소했다. 마지막 유세 일정으로 서울을 선택한 한 위원장은 서울 한강벨트 등 주요 격전지를 돌며 총력전에 나섰다.\n\n한 위원장은 이날 오전 대국민 메시지를 통해 “여러분의 성원으로 어려웠던 선거가 조금씩 좋아지고 있지만 아직도 많이 어렵다”면서 이같이 말했다. 한 위원장은 이어 “본 투표에서 압도적으로 지지해 주셔야 대한민국이 나락으로 떨어지는 것을 막을 수 있다”며 “딱 한 표가 부족하다”고 강조했다.\n\n한 위원장은 “지난 2년간 정부와 여당은 너무나 힘들었다”며 “민생법안은 야당의 발목잡기에 좌절됐고 일 좀 하려고 하면 범죄자 방탄에 막혔다. 그들은 온갖 가짜뉴스와 거짓선동으로 정부를 흠집냈고 초당적 협력이 필요했던 외교와 나라의 미래가 걸린 개혁에도 어깃장만 놓았다”고 말했다.\n\n\n이어 “이랬던 야당이 범죄자 공천하고 막말 공천하고 여성비하 공천하고도 200석을 얻겠다고 큰 소리를 치고 있다”며 “그런데도 저희들의 부족함 때문에 이들을 막기 벅차다. 결국 국민을 믿을 수밖에 없다”고 했다. 한 위원장은 “범죄자 집단을 상대로 악전고투해 온 정부·여당에 계속 싸울 힘을 달라”고 읍소했다.\n\n한 위원장은 국민의힘 후보들에게는 “그동안 고생 많으셨다. 조금만 더 힘을 내자. 저는 이 시간부터 잠시도 쉬지 않고 선거운동이 끝나는 밤 12시까지 뛰겠다”며 “여러분의 악수 한 번이, 여러분의 인사 한 번이 대한민국을 살린다는 각오로 뛰고 또 뛰어달라. 오로지 국민을 믿고 마지막까지 뛰어달라”고 독려했다.\n\n한편 한 위원장은 유세 마지막날인 이날 서울 도봉과 동대문 등 야당 텃밭으로 분류되는 험지를 시작으로 서울 중·성동, 광진, 강동, 송파, 동작, 영등포, 강서, 마포, 서대문, 용산 등 14개 격전지를 방문할 예정이다. 피날레 유세는 오후 8시 20분경 서울 중구 청계광장에서 진행한다.\n\n\n국민의힘 한동훈 비상대책위원장이 9일 오전 서울 도봉구 창동역 광장에서 김재섭(도봉갑), 김선동(도봉을) 후보 지원유세를 하기 위해 만나 인사하고 있다."
    },
    {
      "title": "와이바이오로직스, 美 AACR서 항-CD39 항체의 면역항암 효능 개선 연구 결과 발표",
      "description": "기존 경쟁 약물 대비 CD39에 대한 높은 결합능력과 저해 효과로 ATP의 전환 억제 확인\n주 2회 투약한 동물실험에서도 종양의 성장 억제 효과와 우수한 내약성\n향후 면역항암제 병용투여에서 면역항암제 치료 효과 개선에 시너지 효과 기대\n종양미세환경에서의 ATP 전환에 의한 면역세포 활성 억제 기전(사진=와이바이로직스)\n\n[바이오타임즈] 항체 신약 개발 플랫폼 기업 와이바이오로직스(각자대표 박영우·장우익, KOSDAQ 338840)는 2024년 미국암연구학회 연례회의(AACR Annual Meeting 2024)에서 항-CD39 항체 ‘AR062’의 종양미세환경(TME, Tumor Microenvironment) 개선을 통한 면역항암 효능에 대한 연구 결과를 포스터 형식으로 공개했다고 9일 밝혔다.\n\n와이바이오로직스는 이번 행사에서 항체 라이브러리인 Ymax®-ABL(와이맥스에이블)을 통해 발굴한 항-CD39 항체 ‘AR062’의 연구 결과를 포스터 형식으로 발표했다. AR062는 CD39를 저해하여 종양미세환경(TME)을 개선함으로써 면역세포 활성화를 유도해 면역항암 작용을 일으키며, 이를 바탕으로 면역항암제와의 병용투여에서 시너지 효과를 기대할 수 있다는 게 회사의 설명이다.\n\nCD39는 세포막 외부에 위치해 세포 밖에 존재하는 아데노신삼인산(ATP)을 아데노신(Adenosine)으로 분해하는 과정에 참여한다. 이 과정을 통해서 세포 밖에 축적된 아데노신은 면역세포의 활성을 억제하는 종양미세환경을 조성하게 된다.\n \n\nAR062에 의한 면역항암 효과 기전 모식도(사진=와이바이로직스)\n\n회사의 연구 결과에 따르면, AR062는 항-CD39 단일클론항체로, CD39가 ATP를 아데노신으로 변환하는 것을 억제하는 동시에 면역세포 활성을 돕는 ATP를 축적하게 만든다. 아데노신이 면역세포 활성을 억제하는 작용이 있기 때문에, 이러한 변환 과정의 억제는 종양 주변에서의 면역세포 활성을 높일 수 있고, 이를 통해 면역항암제의 체내 효능을 극대화할 수 있다는 의미다.\n\n와이바이오로직스의 이번 발표에 따르면, AR062는 기존 경쟁 약물 대비 CD39에 대한 높은 결합능력과 저해 효과를 보이며, 강력한 결합력을 바탕으로 ATP의 전환을 억제함을 확인했다. 또한, 주 2회 투약한 동물실험에서도 종양의 성장 억제 효과와 우수한 내약성 또한 확인했다."
    },
    {
      "title": "'황선홍 감독 노력에도...' 양현준→김지수 합류 불발... '잔류 경쟁' 소속팀 차출불가 통보→포항 김동진 대체발탁  머니투데이",
      "description": "'황선홍호' 23세 이하(U23) 대표팀에 또 악재가 생겼다. 스코틀랜드 셀틱에서 활약 중인 공격수 양현준(22)에 이어 잉글랜드 프리미어리그 수비수 김진수(20·브렌트포드)의 합류도 불발됐다. 2024 아시아축구연맹(AFC) U23 아시안컵에 뛰지 못한다.대한축구협회는 8일 \"올림픽 최종 예선 엔트리 23명에 포함됐던 김지수의 소속팀 브렌트포드가 팀 사정으로 차출불가를 최종적으로 알렸다\"고 전했다. 신장 192cm의 김지수는 U-23 대표팀의 핵심 수비 자원으로 꼽힌다. K리그 성남FC 시절부터 성장 가능성을 인정받은 김지수는 지난 해 브렌트포드로 이적해 유럽진출에 성공했다. 2023 카타르 아시안컵에 참가했던 김지수는 황선홍호에서도 중요한 역할을 맡을 것이라는 기대가 있었다. 지난 달에 열린 서아시아축구연맹(WAFF) 23세 이하(U-23) 챔피언십에도 참가해 한국의 우승을 이끌었다. 김지수는 결승전 호주와 경기에 출전해 한국 수비진을 책임졌다. 하지만 이번에는 대표팀 합류가 아쉽게 무산됐다."
    },
    {
      "title": "헬리코박터 파일로리균 최신 지견 새롭게 담아내",
      "description": "분당서울대병원은 소화기내과 김나영 교수가 2016년 스프링거(Springer)에 저술한 ‘헬리코박터 파일로리 연구 입문 교과서’가 개정판으로 발간됐다고 밝혔다.김나영 교수는 우리나라 사람의 헬리코박터 파일로리균 감염과 위암의 연관성을 밝혀내는 등 수많은 연구를 진행하며 30년간 150편 이상의 헬리코박터 관련 논문을 발표했다. 헬리코박터균을 발견해 노벨의학상을 받은 마샬과 워렌의 이름을 딴 ‘마샬·워렌 연구상’을 우리나라 사람 최초로 수상하기도 했다.김나영 교수는 2016년 대한한림원 우수서적으로 지정된 ‘헬리코박터 파일로리’를 각국의 학자들과 협업해 세계인을 대상으로 발전시켜 스프링거에 연구 입문 교과서로 발간한 바 있다."
    },
    {
      "title": "국힘 110+α, 민주 140~160+α 전망",
      "description": "정치, 경제, 사회, 국제 분야를 두루 취재하고 워싱턴 특파원을 지낸 권태호 논설실장이 6개 종합일간지의 주요 기사를 비교하며, 오늘의 뉴스와 뷰스(관점·views)를 전합니다. 국민의힘 선거전략 실패? 민주당 공천 내홍이 심각하던 지난 2월까지만 해도 국민의힘이 과반을 차지할 것이라는 전망도 꽤 많았습니다. 그러나 3월 들어 분위기가 삽시간에 바뀌었습니다. 이종섭 호주대사 임명이 기폭제 역할을 했다고 할 수 있지만, 그것만으로는 급격한 분위기 반전이 온전히 설명되지 않습니다. 야당발 악재가 선거 막판까지 끊이지 않았지만, 한 번 돌아선 흐름이 다시 바뀌지 않았습니다. 이전까지 일각에서 민주당을 향해 ‘심판론으로만 선거를 치르려 한다’는 비판을 하기도 했으나, 결과적으로 이번 선거는 ‘심판론’이 다 하고 있습니다. 민주당이 선거전략을 잘 세웠기 때문이 아닙니다. 그보다는 윤석열 대통령이 지난 2년 간 쌓은 국정 실적이 선거일이 가까워오면서 냉정한 평가를 받게 되고, 여기에다 윤 대통령이 막판까지 열심히 야당 선거운동을 해왔기 때문입니다."
    },
    {
      "title": "'인공배양 다뤄' '비숲' 작가→주지훈·한효주가 그린 탄탄한 근미래물 '지배종'(종합)[SE현장]",
      "description": "서경스타 > TV·방송 뉴스: 디즈니+가 2024년 기대작 &apos;지배종&apos;을 선보인다. &apos;비밀의 숲&apos; 작가의 야심찬 차기작 극본에 주지훈, 한효주, 이희준, 이무생과 박철환 감독이 참석해 시리즈와 관련한 이야기를 나눴다. '지배종'은 2025년 새로운 인공 배양육의 시대를 연 생명공학기업 BF의 대표 ‘윤자유’(한효주)와 그녀에게 의도적으로 접근한 퇴역 장교 출신의 경호원 ‘우채운’(주지훈)이 의문의 죽음과 사건들에 휘말리며 배후의 실체를 쫓는 서스펜스 스릴러 드라마​다. 앞서 드라마 '비밀의 숲'으로 장르물의 새로운 역사를 쓴 이수연 작가와 섬세한 연출로 호평받는 박철환 감독의 만남, 주지훈, 한효주 등 인기 배우의 출연으로 화제를 모으고 있다.인공배양육은 국내 시리즈에서는 최초로 시도되는 소재다. 박철환 감독은 \"아주 미래가 아니고 근미래, 1~2년 뒤의 미래다. 현실성 있게 보여야 했다. 실제로 찍을 때만 해도 AI가 이렇게 화두가 될지 몰랐다. 최대한 현실에서 볼 때 어색하지 않게 표현하기 위해 노력했다\"고 짚었다. 주지훈은 \"작품은 다소 무거울 수 있으나, 작가님이 진입 장벽을 낮췄다. 생각해볼 만한 가치가 있는 이야기를 재미있는 이야기와 잘 섞어낸 대본\"이라고 밝혔다. 이어 배역 '우채운'에 대해서는 \"군인 출신 경호원이다. 극에서 대통령을 모시고 있다가, 테러를 당하게 된다. 그 배후를 찾아 헤매려 비밀 수사를 하고 있는 입장\"이라고 설명했다."
    },
    {
      "title": "폐경 전 '홍조, 발한' 등 갱년기 증상 있었다면 우울증 더욱 심할 수 있어",
      "description": "[메디칼업저버 박선재 기자] 폐경 전 안면홍조 및 야간발한 증상을 경험한 갱년기 여성은 우울 증상을 겪을 위험이 더욱 높다는 연구 결과가 발표됐다.\n\n강북삼성병원 헬스케어데이터센터 류승호·장유수 교수, 최혜린 박사 연구팀은 2014년~2018년 사이 강북삼성병원 종합건진센터를 방문한 42세~52세의 폐경 전 갱년기 여성 2,800여 명을 대상으로 평균 6.1년의 추적 분석을 실시했다.\n\n연구팀은 안면홍조 및 야간발한 증상은 설문조사를 통해 측정했으며, 증상이 있다고 응답한 사람에서 1점-7점까지 척도 중 3점 이상의 괴로움을 느끼는 경우 중등도 이상의 혈관운동증상이 있다고 정의했다.\n\n우울 증상은 우울 설문조사를 통해 지난 일주일간의 우울 수준을 조사했으며, 총점 60점 중 16점 이상이면 유의미한 우울 증상이 있는 것으로 간주했다.\n\n연구팀은 우울 증상이 없는 그룹을 6년간 추적 조사를 실시했다.\n\n3점 이상 중등도 혈관운동 증상 겪은 여성은 우울 증상 83%까지 증가 \n\n그 결과, 혈관운동 증상을 경험한 여성에서 그렇지 않은 여성에 비해 우울 증상 발생 위험이 약 72% 더 높은 것으로 나타났다. 특히 3점 이상의 중등도 혈관운동 증상을 겪은 여성은 혈관운동 증상이 없는 여성에 비해 우울 증상 발생 위험이 약 83%까지 증가하는 것으로 확인되었다.\n\n류승호 교수는 “갱년기 여성은 여성호르몬의 불균형에 의해 혈관운동성 증상을 경험하게 되는데, 폐경 전에 중증도의 갱년기 증상을 경험하는 여성인 경우 불균형적인 여성호르몬의 변화에 유의한 우울증상에 더 취약할 수 있다.”며 상관관계에 대해 추정했다.\n\n이어 “폐경 전에 안면홍조 및 야간발한을 겪는 갱년기 여성에서 홍조 자체의 증상 뿐 아니라, 정신건강을 포함한 포괄적인 관리가 중요하다는 것을 시사한다”며 연구의 의미를 강조했다.\n\n장유수 교수는 “전향적 갱년기 여성 연구를 통해 갱년기 증상과 만성 질환의 다양한 위험 요인을 밝히고, 이를 기반으로 중년 여성의 신체적 및 정신적 삶의 질 향상에 기여하기 위해 지속적으로 노력할 것”이라고 밝혔다.\n\n한편 이번 연구는 국제 정신질환학회의 공식 학술지인 정신질환 저널(Journal of Affective Disorders) 에 게재되었으며, 질병관리청 국립보건연구원의 갱년기 여성의 만성질환 위험 요인 규명을 위한 전향적 연구 사업의 지원으로 수행되었다."
    },
    {
      "title": "전립선암 판별 바로미터 PSA 검사 효용성 논란 지속",
      "description": "전립선암을 판별하는 전립선특이항원(PSA) 검사의 효용성 논란이 지속되고 있는 가운데 15년간의 장기 추적관찰 결과가 절반의 성공에 그쳤다.PSA 검사자에서 사망률 감소가 나타났지만 절대적인 사망자 수에서는 거의 차이가 없어 당분간 효용성 논란은 지속될 전망이다.영국 브리스톨의대 인구보건학과 리차드 마틴 등 연구진이 진행한 PSA 검사자의 15년간 사망률 분석 결과가 국제학술지 JAMA Network에 6일 게재됐다."
    },
    {
      "title": "'팀킬 논란' 어디까지…쇼트트랙 황대헌 또 충돌로 실격",
      "description": "'팀킬 논란' 어디까지…쇼트트랙 황대헌 또 충돌로 실격 (서울=연합뉴스) '팀킬 논란'으로 물의를 빚는 쇼트트랙 황대헌(강원도청)이 또 반칙을 저질렀습니다. 황대헌은 7일 서울 목동아이스링크에서 열린 2024205시즌 쇼트트랙 국가대표 1차 선발전 남자 1,000ｍ 2차 예선 7조에서 반칙을 범해 준결승 진출에 실패했는데요. 대한빙상경기연맹 관계자는 \"황대헌이 받은 반칙 코드는 S9으로 직선 주로에서 바깥쪽 선수가 공간을 내주지 않을 경우 받게 된다\"고 설명했습니다. 황대헌은 올 시즌 내내 반칙 논란을 빚고 있습니다."
    },
    {
      "title": "'롱 코비드'로 힘겨워진 운동, 극복하는 방법 역시 '운동'",
      "description": "[디지털투데이 AI리포터] 코로나19 팬데믹이 지나고 모든 것이 일상으로 돌아온 듯 보이지만 장기 후유증을 앓는, 일명 '롱 코비드'(long COVID) 질환자들도 적지 않다.운동은 만병을 예방하고 장수를 위한 필수적인 활동으로 잘 알려져 있다. 그러나 롱 코비드와 관련해서는 여러 보건 기관이 운동의 효과에 부정적인 입장을 보였다. 실제로 롱 코비드 환자의 경우 종종 운동으로 인해 극심한 피로, 호흡기 질환, 심박수 상승, 근육 약화 등과 같은 증상을 경험하는 경우가 많다."
    }
  ]
}
