[
    {
        "id": 1,
        "title": "와퍼 판매 종료 버거킹 '가짜뉴스 마케팅' 득될까 독될까",
        "content": "[서울=뉴시스]주동일 기자 = 비케이알(BKR)이 국내에서 운영하는 햄버거 브랜드 버거킹이 주력 간판 메뉴인 '와퍼' 판매를 40년 만에 중단한다는 게시물을 공식 홈페이지에 올려 화제를 모았지만, 결국 리뉴얼을 앞두고 노이즈 마케팅을 벌인 것으로 나타났다. 소비자들 사이에선 스스로 '가짜뉴스'를 퍼트린 건 정도가 지나치다는 반응이 나온다. 마케팅 차원에서 많은 소비자들의 이목을 끌려는 취지는 이해하지만, '팩트'에 혼선을 줄 정도로 낚시성 문구를 쓰는 것은 도를 넘었다는 지적이다. 8일 버거킹이 국내에서 진행한 와퍼 리뉴얼 게시물을 두고 소비자들 사이에선 네거티브(부정적) 반응이 이어지고 있다. 소비자들 사이에선 오늘 만우절도 아닌데 왜 그러는 지 모르겠다 등의 비판적 시각이 높았다. 이날 버거킹은 공식 홈페이지 등을 통해 2024년 4월 14일 와퍼 판매를 종료한다며 그동안 버거킹의 와퍼를 사랑해주신 모든 분들께 감사드린다는 글을 올렸다. 하지만 뉴시스 취재 결과 버거킹은 실제 와퍼 판매를 종료하지 않고, 리뉴얼 할 예정인 것으로 파악됐다. 한 버거킹 내부 관계자는 와퍼는 그대로 판매하고 14일 이후로 리뉴얼을 한다며 패티 종류가 바뀐다고 보면 된다고 말했다. 이에 한 소비자는 2020년에 롯데리아가 폴더버거를 내놓으면서 '버거 접습니다'란 문구를 썼을 때는 동음이의어를 활용한 '언어유희'로 봐줄 수 있었지만, 리뉴얼과 판매 종료는 엄연히 다른데 소비자들에게 혼선을 주는 건 도가 지나치다고 지적했다. 한편 와퍼는 버거킹이 1954년 직화방식으로 패티를 구워 만든 대표 메뉴다. 당시 버거 프랜차이즈는 대부분 팬에 패티를 굽는 방식으로 조리했다."
    },

    {
        "id": 2,
        "title": "'복면가왕'을 즉각 방영하라[어텐션뉴스]",
        "content": "MBC가 어제 방송 예정이었던 '복면가왕' 9주년 특집 방영을 미뤘습니다. MBC는 홈페이지를 통해 4월7일 방송 예정이었던 '복면가왕'은 제작 일정으로 인해 결방된다며, 14일에 방송될 예정이라고 밝혔는데요. 9주년 특집 방송은 '은하철도999'의 주제곡을 부르는 등 9주년을 강조하는 쪽으로 진행될 예정이었습니다. 하지만 내부적으로 '조국혁신당 기호인 9번이 연상된다는 오해를 살 수 있다'는 의견이 제기된 것으로 전해졌습니다. 앞서 방송통신심의위원회가 지난 2월 서울 지역의 미세먼지 농도가 1이었다며 파란색 1을 이미지로 띄운데 대해 관계자 징계 제재를 의결한 바 있는데요. mbc측은 괜한 빌미를 제공할 필요가 없다고 판단한 알려졌습니다. '미세먼지 1' 보도에 법정 제재를 내린 점 등이 사전검열을 가져왔다는 우려가 제기되고 있는데요. 결방이 대통령실의 압력에 의한 것이 아니냐는 야권의 의혹제기가 있었고. 반면 국민의힘 비례대표 위성정당인 국민의미래는 '야당과 짜고 친다'는 정치권 의혹에 대해 해명하고, 당장 복면가왕을 방영하기를 촉구한다고 밝히기도 했습니다. 방영 연기는 mbc측의 자체 판단에 따른 것이 분명하고요. 불필요한 오해의 소지를 없애기 위한 조치가 오히려 여권에는 이득이 없어 보이는데요. 군부독재 시절에나 있었던 언론의 자기검열이 자유민주주의와 시장의 가치를 존중한다는 지금 정권에서 조장되고 있다는데 씁쓸하기만 합니다."
    },
    {
        "id": 3,
        "title": "[단독] 유튜브·인스타·틱톡 쇼트폼, 가짜뉴스·불법콘텐츠 기승",
        "content": "최근 온라인상에서 쇼트폼(1분 이내 짧은 동영상) 콘텐츠가 인기를 끌면서 관련 플랫폼의 방송통신심의위원회 시정요구도 증가하고 있는 것으로 나타났다. 쇼트폼의 대중화와 함께 가짜뉴스를 비롯해 도박과 불법 식·의약품, 음란 및 성매매 등 온갖 불법 콘텐츠가 확산하면서 방심위의 적극적인 심의를 요구하는 목소리도 커질 것으로 보인다. 8일 방심위에 따르면 유튜브·인스타그램·틱톡 3사에 대한 시정요구는 2021년 4673건에서 지난해 1만5189건으로 급증했다. 구체적으로 인스타그램은 2648건에서 9573건으로, 유튜브는 2015건에서 5543건으로 각각 261%, 175% 증가했다. 틱톡은 10건에서 73건으로 늘었다. 인스타그램 등 플랫폼에 대한 심의 증가는 최근 쇼트폼 콘텐츠 유행과 무관치 않다. 소비자데이터플랫폼 오픈서베이의 ‘소셜미디어 검색포털 트렌드 리포트 2023’을 보면 지난해 소비자 10명 중 7명이 쇼트폼을 시청하고 있는 것으로 나타났다. 이용률은 유튜브 쇼츠와 인스타그램 릴스, 틱톡 순이었다. 인스타그램과 유튜브를 중심으로 가짜뉴스가 무분별하게 확산하고 있는 것도 심의가 증가한 한 요인이다. 지난해 12월 유튜브에는 ‘윤석열, 임영웅 결혼식서 축가’, ‘삼성 이재용 재혼’ 등 엉터리 동영상으로 조회 수를 올리는 구독자 5만명의 유튜브 채널이 등장해 방심위의 제재를 받았다."
    },
    {
        "id": 4,
        "title": "일 자위대, 침략전쟁 미화 금기어 ‘대동아전쟁’ SNS에 버젓이 [이런뉴스]",
        "content": "일본 육상자위대 소속 한 부대의 공식 SNS 계정입니다. 지난 5일 32연대 대원이 대동아전쟁 최대 격전지 이오지마에서 일미 전몰자 합동 위령 추도식에 참가했다는 내용의 글을 올렸습니다. 이오지마는 일본과 괌 사이에 있는 섬으로 1945년 미국이 일본군과 격전 끝에 승리해 성조기를 세우는 모습이 사진으로 찍혀 유명해진 곳입니다.자위대가 양국 영령의 명복을 빈다는 목적으로 올린 이 게시글에서 침략전쟁인 태평양전쟁을 미화하는 '대동아전쟁'이란 표현을 사용한 겁니다. 이 용어는 '대일본제국'이 서구 열강에 맞서 싸웠다는 인식을 담고 있어 전쟁을 정당화하는 의도를 담는 용어로 분류됩니다. 아사히신문은 해당 부대가 이같은 표현을 사용한 것과 관련해 언급할 수 없다며 답변을 피했다고 전했습니다. 일본이 패전한 뒤 일본을 점령한 연합군최고사령부는 공문서 등에서 대동아전쟁이란 표현을 금지했습니다. 지금도 일본 정부는 공문서에 이 용어를 사용하지 않아 사실상 금기어로 인식됩니다.KBS 뉴스 이세중입니다."
    },
    {
        "id": 5,
        "title": "김형택 뉴스1 편집위원 ‘우리말 겨루기’ 달인 등극",
        "content": "김형택 편집위원은 8일 저녁 방송된 KBS 1TV '우리말 겨루기'(997회)에서 출연자 4명 중 1등(우승)을 차지한 뒤 달인 도전 문제 3단계(단어 고르기, 띄어쓰기, 어휘)를 모두 통과해 '제64대 우리말 달인'이 됐다. 우리말 달인은 매년(일반인 200명 출연) 3.2명만 나올 정도로 드물다. 지난 2009년 12월(297회) 처음 도전해 우승을 차지했던 김 위원은 2016년 5월(616회)과 7월(624회), 2019년 12월(791회)까지 모두 4차례 우승했지만 매번 아쉽게도 '띄어쓰기' 단 1개에서 발목을 잡혀 눈물을 삼켰었다. 이번 5번째 도전에서 결국 달인에 올라, 첫 도전 후 15년 만에 꿈에 그리던 목표를 달성해 상금 3000만 원을 차지했다. 달인 상금의 10%는 KBS 강태원복지재단에 기부하고, 세금을 제한 뒤 2400만 원 남짓을 받는다. 이번 방송의 출연자 결정은 독특했다. 예전에는 실력에 관계 없이 나이별로 안배해 골고루 출연시켰지만, 요즘은 나이 불문하고 실력 수준에 맞춰 출연자를 정하고 있다. 제작진은 김형택 위원이 4차례 우승 경험자라서, 경쟁 상대를 3회 우승자 하영옥 씨(62·수필가)와 3회 우승자 김은경 씨(56·회사원), 2회 우승자 김영민 씨(49세·교사)로 짜는 결정을 내렸다.4명의 우승 횟수가 무려 12회에 달하는 전례 없는 엄청난 조합이었다. 그래서 출연자들 사이에선 월드컵에 비유하면 아르헨티나, 프랑스, 스페인, 브라질이 한 조에 속한 ‘죽음의 조’와 똑같다는 이야기도 나왔다."
    },
    {
        "id": 6,
        "title": "[뉴스속 용어]韓 올해 2.3% 성장 전망한 'AMRO'",
        "content": "'AMRO'는 아세안+3 거시경제조사기구(ASEAN+3 Macroeconomic Research Office)의 약어다. 아세안+3 국가 차원의 합의로 설립된 최초의 정식 국제기구다. 아세안((ASEAN)은 '동남아시아국가연합(ASEAN)'으로 말레이시아·태국·싱가포르·인도네시아·필리핀·베트남·브루나이·캄보디아·라오스·미얀마 등 10개국이며, '+3'는 한국·중국·일본이다. 1997년의 아시아 금융위기 이후 한·중·일과 동남아국가연합(ASEAN)은 외환위기 발생 예방을 위해 2000년 5월 치앙마이 이니셔티브 다자화 협정(Chiang Mai Initiative Multilateralization·CMIM)을 체결했다. CMIM은 역내 금융위기 방지를 위한 시스템으로, 각국이 앞으로 발생할 수 있는 경제위기에 재빨리 대처할 수 있는 공조 체제를 갖추게 됐다. CMIM은 회원국(중앙은행) 간 통화스와프를 체결하고, 위기 발생 시 자국 통화와 국제통화를 일정 시점에서 결정된 환율로 차입하고, 계약기간 경과 후 다시 상환하는 방식으로 아시아 공동기금 형태로 운영된다. 이런 CMIM의 효과적인 운영과 지원을 위해 아세안+3가 설립한 기구가 바로 'AMRO'이다. 2009년 2월 각국 재무장관들이 AMRO 설립에 동의해 2011년 5월 싱가포르에서 공식 출범했다. 2013년 인도 델리에서 열린 재무장관회의에서 AMRO를 국제기구로 전환하기 위한 조약안이 채택됐다. 2016년 최종 승인돼 아세안+3 국가 차원의 합의로 설립된 최초의 공식 국제기구다. AMRO는 평상시에는 역내 거시경제 동향 및 전망에 대한 보고서를 작성하고, 위기 시에는 지원국에 대한 거시경제 분석 및 정책 권고안을 도출해 CMIM의 의사결정기구를 지원하며, CMIM 탈퇴 조건 준수 여부를 모니터링하는 업무를 수행한다. 2016년 정식 국제기구로 격상되면서 국제통화기금(IMF) 등 여타 국제기구와 공식적으로 협력할 수 있게 됐다."
    },
    {
        "id": 7,
        "title": "[뉴스줌인] 삼성 올인원 Pro, 일체형 PC 한계 넘을까?",
        "content": "[IT동아 김영우 기자] 본지 편집부에는 하루에만 수십 건을 넘는 보도자료가 온다. 대부분 새로운 제품, 혹은 서비스 출시 관련 소식이다. 편집부는 이 중에 독자들에게 도움이 될 만한 것 몇 개를 추려 기사화한다. 다만, 기업에서 보내준 보도자료 원문에는 전문 용어, 혹은 해당 기업에서만 쓰는 독자적인 용어가 다수 포함되기 마련이다. 이런 용어에 익숙하지 않은 독자를 위해 본지는 보도자료를 해설하는 기획 기사인 '뉴스줌인'을 준비했다. 삼성전자가 일체형 PC '삼성 올인원 Pro'를 8일 삼성닷컴에서 공개하고, 구매 사전 알림 신청을 진행한다. 판매는 22일부터 시작된다. 본 제품은 6.5mm 두께의 얇은 스탠드를 비롯한 슬림 디자인을 적용해 공간 활용성이 높다. 최신 인텔 코어 울트라 프로세서 및 전작 대비 약 13% 넓어진 68.6cm(27인치급)의 4K 화면, 돌비 애트모스(Dolby Atmos) 기반 3D 사운드 스피커를 탑재했다. 무선 키보드에 '마이크로소프트 코파일럿(Microsoft Copilot)' 실행키를 갖춘 것도 특징이다. 그 외에 다양한 갤럭시 제품과의 연결성도 지원한다. '삼성 올인원 Pro'의 가격은 199만원부터 시작된다.해설: 일체형(올인원) PC는 본체와 모니터를 하나로 합친 PC를 의미한다. 일반 데스크톱 PC와 유사한 이용 감각을 제공하면서도 공간 활용성 및 인테리어 만족도가 높은 것이 장점이다. 다만, 단점도 있다. 일반 데스크톱 PC에 비해 내부 공간이 협소하기 때문에 높은 성능을 구현하기 어렵고 상대적으로 사양 대비 가격도 비싼 편이다. 또한, 비교적 자유롭게 내부 사양 업그레이드가 가능한 데스크톱과 달리 업그레이드가 제한적인 편이다. 대신, 일체형 PC는 제조사의 설계에 따라 일반 데스크톱에서는 구현하기 어려운 특별한 디자인이나 부가기능을 제공하는 경우도 있기 때문에 구매 전 이러한 특성을 잘 살펴보는 것이 좋다."
    },
    {
        "id": 8,
        "title": "이번엔 신종 사기 수법?...'바가지 논란' 입장 묻자 광장시장의 답 [지금이뉴스]",
        "content": "광장시장이 바가지 논란에 휩싸였습니다. 지난 7일 한 온라인커뮤니티 게시판에는 '순대 사기 치다 욕 먹은 광장시장 근황'이라는 제목의 글이 올라왔습니다. 게시자는 지난 2월 유튜버 '떡볶퀸'이 올린 영상과 지난달 10일 유튜버 '맛집남자'가 올린 영상을 갈무리해 올리며 영상 속 유튜버가 외국인 친구와 광장시장을 찾아 만두를 시켰다가 바가지 피해를 입었다고 주장했습니다. YTN이 게시글 속 영상을 확인해 보니 광장시장 상인은 2년 전 유튜버 '떡볶퀸'이 6천 원짜리 찹쌀순대를 주문하자 '모둠으로 섞어줄게요'라면서 1만 원짜리 모둠 순대를 판매했고, 2년이 지난 현재도 동일한 방식의 판매가 이루어지고 있었습니다. 유튜버 '맛집남자'는 지난달 10일 올린 영상에서 광장시장 신종 사기 수법에 외국인들이 엄청 당하고있다고 주장했습니다. 영상에서 맛집남자는 내 외국인 친구가 광장시장 한번 가보고 싶다고 해서 가봤다며 확실히 '떡볶퀸' 님 영상 이후로 상인들도 소비자들도 조심하는 분위기라 조금 안심하면서 사람 좋아 보이는 이모가 호객하는 가게로 따라가 앉았다고 당시 상황을 설명했습니다. 이어 가게에 앉아서 외국인 친구가 영어로 순대와 고기만두를 주문했는데, 고기만두 대신 '믹스 믹스!'라고 하면서 김치만두와 고기만두를 섞어서 줬다. 고기만두는 5천 원, 섞어서는 1만 원을 받았다. 눈앞에서 그러는 게 어이가 없었다고 전했습니다. YTN이 사실 확인을 위해 광장시장 상인회 측에 문의했지만, 답변은 받을 수 없었습니다."
    },
    {
        "id": 9,
        "title": "“8천만 원 넘는데 왜 연두색이 아니야?”…법인차 번호판 ‘꼼수’ [이런뉴스]",
        "content": "올해부터 취득가액 8천만 원 이상인 법인차량에 '연두색 번호판' 부착 제도가 시행되면서 취득가를 기준치보다 낮춰 신고하는 '꼼수'가 확산하고 있다는 지적이 나옵니다. 국토교통부가 민주당 김주영 의원실에 제공한 '수입 법인차 차량 모델 및 신고가액' 자료에 따르면 지난 1~2월 두 달간 취득가액 8천만 원 이상인 수입 법인차량 수는 5,762대로 집계됐습니다. 1년 전 같은 기간보다 18%가량 줄었습니다. 반대로 취득가액이 8천만 원에 약간 못 미쳐 연두색 번호판 대상에서 제외된 수입 법인 차 수는 전년보다 늘었습니다. 지난해 같은 기간에 등록된 7천만~ 8천만 원 사이 수입 법인 차는 1,075대였지만 올해는 1,110대로 소폭 증가했습니다. 연두색 번호판을 피하고자 8천만 원 미만 차량을 구매한 법인들이 증가한 영향으로 보입니다. 이에 더해 업계에서는 자동차 등록과정의 허점을 악용하는 사례도 나오고 있다는 지적이 나옵니다. 법인 차량의 취득가액은 자동차 등록증의 비고란에 기입하는 자동차 출고가격을 기준으로 하는데, 실제로 차량 가격이 8천만 원이 넘어도 할인 혜택을 적용받은 것처럼 꾸며 차량 가격을 낮출 수 있다는 겁니다. 실제 올해 2월까지 국토부에 등록된 취득가 7천만~8천만 원 사이 수입 법인차량 1,110대 중 시중 출고가액 8천만 원 이상인 차량이 912대인 것으로 나타났습니다."
    },
    {
        "id": 10,
        "title": "[자막뉴스] '노이즈 마케팅'의 나쁜 예…버거킹에 소비자 뿔났다",
        "content": "버거킹이 앞서 대표 메뉴인 와퍼값을 연달아 올린 데 이어 오늘(8일)은 고객을 유인하기 위한 '노이즈 마케팅'까지 펼쳐 논란이 되고 있습니다. 와퍼 판매 40주년을 맞아 와퍼를 리뉴얼하면서 이를 '단종'을 의미하는 '판매 종료'로 공지해 혼란을 초래했다는 반응입니다. 버거킹은 오늘 아침 일찍 홈페이지를 통해 고객들에게 와퍼 판매를 40년 만에 종료한다며 그동안 와퍼를 사랑해주신 모든 분께 감사드린다고 공지했습니다. 버거킹은 오는 14일까지 와퍼를 판매한다면서도 판매 종료 이유는 밝히지 않았습니다. 오전부터 각 매장에 소비자들의 문의가 빗발쳤지만 본사는 어떤 입장도 밝히지 않았습니다. 그러다 홈페이지를 통해 다시 현재 와퍼의 판매를 종료하는 것은 맞다며 와퍼 40주년을 맞아 준비하고 있는ㅡ다양한 프로모션에 대해ㅡ기대를 부탁드린다고 재공지해 단종이 아닌 '리뉴얼 행사'임을 알렸습니다. 이 같은 사실이 알려지자 버거킹 공식 SNS 등에는 최악의 마케팅, 만우절도 아닌데 왜 그러나, 가격 인상 빌드업 등의 소비자 댓글이 달렸습니다. 앞서 버거킹은 2022년 1월과 7월, 지난해 3월까지 모두 세 차례나 가격을 올렸습니다. 지난해에는 고물가로 서민경제 부담이 우려되는 상황에서 2만 원에 육박하는 세트 메뉴를 선보여  외식 물가 상승에 앞장선다는 비난을 받기도 했습니다."
    }
]
